Repository: anateixeira1108/categorizacion
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Invalid Length (%s)
es: La longitud de la contraseña es inválida (%s)

source: Must be %s characters or more
es: Debe ser %s caracteres o más.

source: Must be %s characters or less
es: Debe ser %s caracteres o menos

source: Must be more complex (%s)
es: La contraseña debe ser más compleja (%s)

source: Must contain %(UPPER)s or more uppercase characters
es: Debe contener %(UPPER)s o más caracteres en mayúsculas

source: Must contain %(LOWER)s or more lowercase characters
es: Debe contener %(LOWER)s o más caracteres en minúsculas

source: Must contain %(DIGITS)s or more digits
es: Debe contener %(DIGITS)s o más digitos

source: Must contain %(PUNCTUATION)s or more punctuation character
es: Debe contener %(PUNTUATION)s o más signos de puntuación

source: Must contain %(NON ASCII)s or more non ascii characters
es: Debe contener %(NON ASCII)s o más caracteres no ascii

source: Must contain %(WORDS)s or more unique words
es: Debe contener %(WORDS)s o más palabras únicas

source: Too Similar to [%(haystacks)s]
es: La contraseña es muy similar a [%(haystacks)s]

source: Based on a dictionary word.
es: La contraseña esta basada en un palabra de diccionario

source: Based on a common sequence of characters
es: La contraseña esta basada en una secuencia común de caracteres
