<html>
	<head>
		<style>
			@page {
				size: letter portrait;
				top : 6cm;
				margin-left: 2cm;
				margin-right: 1cm;

				@frame header {
					-pdf-frame-content: headerLogoContent;
					top: 1cm;
					margin-left: 3cm;
					margin-right: 1cm;
					height: 11cm;
				}
				@frame header {
					-pdf-frame-content: headerTextContent;
					top: 4cm;
					margin-left: 1.5cm;
					margin-right: 1cm;
					height: 5cm;
				}
				@frame footer {
					-pdf-frame-content: footerContent;
					bottom: 0cm;
					margin-left: 1cm;
					margin-right: 1cm;
					height: 3cm;
				}

			}
			@page noHeader{
				size: letter portrait;
				top : 2cm;
				margin-left: 2cm;
				margin-right: 1cm;

				@frame footer {
					-pdf-frame-content: footerContent;
					bottom: 0cm;
					margin-left: 1cm;
					margin-right: 1cm;
					height: 3cm;
				}

			}
			.bold{
				font-weight:bold;
			}
			.parrafo{
				text-align:justify;
				font-size:12px;
			}
			#headerLogoContent{
				
				width:100;
				height: 100;
			}
			#headerTextContent{
				text-align:justify;
				font-size: 8px;
			}
			#footerContent {
    			font-size: 8px;
    			text-align:center;
			}
			.text_centrado{
				text-align: justify;
				margin-left:3cm;
				margin-right:3cm;
			}
		</style>
	</head>
	<body style="font-family: arial;">
		<div id="headerLogoContent">
			<img width="100" height="100" src="static/img/credenciales/Escudo-Venezuela.jpg">
		</div>
		<div id="headerTextContent">
			REPUBLICA BOLIVARIANA DE VENEZUELA
			<br>MINISTERIO DEL PODER POPULAR PARA EL TURISMO
			<br>DESPACHO DEL VICEMINISTERIO DE TURISMO NACIONAL
			<br>Nro. {{ data.n_despacho }}
		</div>

		<div>
			<div style="font-style:italic;font-size:14px;">Se&ntilde;or(es):</div>
			<span class="bold">{{ data.nombre_pst }}</span>
			<div style="font-style:italic;">Representante(s) de:</div>
			<span class="bold">{{ data.nombre_establecimiento }}</span>
			<br>Direcci&oacute;n: {{ data.direccion }}<br>
			<div style="font-style:italic;font-size:14px;">Presente.-</div>
			<br>
			<div class="parrafo">
				Con un saludo bolivariano y revolucionario, me dirijo a usted en la oportunidad de notificarle el resultado del an&aacute;lisis de los requisitos documentales y funcionales suministrados por el prestador de servicio tur&iacute;stico realizada en fecha <strong>{{ data.fecha_inicio.day }} de {{ data.fecha_inicio.month }} del {{ data.fecha_inicio.year }}</strong> al establecimiento de alojamiento tur&iacute;stico {{ data.nombre_establecimiento }},  inscrito  en el  Registro  Tur&iacute;stico  Nacional  (RTN)  con  el Nº  {{data.rtn}} y con Licencia de Turismo Nº  {{ data.nro_licencia }}, por usted representado.
			</div><br>
			<div class="parrafo">
				En tal sentido, una vez analizado los requisitos documentales y funcionales suministrados por el prestador de servicio tur&iacute;stico y verificada la conformidad de lo establecido en el Art&iacute;culo X de la Resoluci&oacute;n Nº XX Tabulador de Servicios para las Categor&iacute;as de los Establecimientos de Alojamiento Tur&iacute;stico: Tipo XXXXXXXXXX, publicada en la Gaceta Oficial Nº XXX  de fecha XX de XXXXXX de XXXX, el establecimiento de alojamiento  {{ data.nombre_establecimiento }} debe proceder a subsanar los requisitos faltantes que se detallan a continuaci&oacute;n, referidos a la categor&iacute;a que desea optar:
			</div><br>

			<div class="parrafo" style="margin-left:1cm; margin-right:1cm;">
				{{data.notificacion|safe}}
			</div><br>

			<div class="parrafo">
				Por lo antes expuesto, se le informa que los requisitos aqui notificados, deber&aacute;n ser acometidas en un plazo no mayor de treinta (30) d&iacute;as h&aacute;biles contados a partir de dicha notificaci&oacute;n y en caso de necesitar una pr&oacute;rroga, deber&aacute; notificarlo a este Despacho con diez (10) d&iacute;as h&aacute;biles de anticipaci&oacute;n a que venza el plazo otorgado, todo de conformidad con lo establecido en  los art&iacute;culos 11 y 12  de la Resoluci&aacute;n Nº 011 de fecha 12 de marzo de 2013, publicada en la Gaceta Oficial de la Rep&uacute;blica Bolivariana de Venezuela Nº 40.132 del 20 de marzo de 2013.
			</div>

			<div>
				<pdf:nexttemplate name="noHeader"/>
			</div>
			<div>
				<pdf:nextpage/>
			</div>

			<div class="parrafo">
				Por &uacute;ltimo, contra la presente decisi&oacute;n podr&aacute; ejercer, dentro de un lapso de quince (15) d&iacute;as h&aacute;biles contados a partir del d&iacute;a siguiente a su notificaci&oacute;n, el Recurso de Reconsideraci&oacute;n contemplado en el art&iacute;culo 94 de la Ley Org&aacute;nica de  Procedimientos Administrativos, publicada en la Gaceta Oficial de la Rep&uacute;blica Bolivariana de Venezuela N° 36.607 de fecha 21 de diciembre de 1998, de conformidad con lo dispuesto en el art&iacute;culo 73, ejusdem.
			</div><br>

			<div class="parrafo">
				Prestador de Servicios Tur&iacute;sticos, denuncia cualquier irregularidad a trav&eacute;s del correo <strong>denuncia@mintur.gob.ve</strong>; los Mensajes de Datos estar&aacute;n sometidos a las disposiciones constitucionales y legales que garantizan los derechos a la privacidad de las  comunicaciones  y  de acceso  a  la  informaci&oacute;n  personal,  seg&uacute;n  lo  dispuesto en el Art&iacute;culo 5 del Decreto N° 1204 con Fuerza de Ley sobre Mensajes de Datos y Firmas Electr&oacute;nicas, publicado en la Gaceta Oficial de la Rep&uacute;blica Bolivariana de Venezuela N° 37.148 de fecha 10 de febrero de 2001.
			</div>
			
			<br><div style="text-align:center;">Atentamente</div>
			<div class=".bold" style="text-align:center;">{{ data.nombre_funcionario }}</div>
		</div>

		<div id="footerContent">
			<hr style="border-bottom:5px solid red;" />
    		Av. Francisco de Miranda con Av. Ppal. de La Floresta, Complejo MINTUR, Torre Norte. Apartado Postal: 025726.
    		<br>Telfs.: 0-500- Turismo (0-500-8874766) /  Fax: +58 (212) 208.4522  <a href="www.mintur.gob.ve"> www.mintur.gob.ve </a>
    		<br><a href="www.venezuelaturismo.gob.ve">www.venezuelaturismo.gob.ve</a>
    		<br>DENUNCIA CUALQUIER IRREGULARIDAD A TRAVES DEL CORREO
    		<br>DENUNCIA@MINTUR.GOB.VE
  		</div>
	</body>
</html> 